Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/admin/sd/other_files/dc_04_3.doc.tmx
Source language: sme
Languages: nob

source: Terje Tretnesa árvalus gessojuvvui ruovttoluotta ja ovddiduvvui mearkkašupmin .
nob: Forslag fra Terje Tretnes ble trukket tilbake og fremmet som merknad .

source: Ášši meannudeapmi loahpahuvvui čakčamánu 23. b. 2004 dii. 16.50 .
nob: Saken ble avsluttet 23. september 2004 kl. 16.50 .

source: Ášši 39/04
nob: Sak 39/04

source: Duodjeealáhusšiehtadus - lotnolasealáhusaid doaibmadoarjjaortnega joatkka
nob: Næringsavtale for duodji - forlengelse av driftsstøtteordninger for næringskombinasjoner

source: Arkiva SF- 421 Arkiiváššenr .
nob: Arkiv SF- 421 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 23. b. 2004 dii. 17.20 .
nob: Saken påbegynt 23. september 2004 kl. 17.20

source: 1 Sámediggeráđi ášši R 058/04
nob: 1 Sametingsrådets sak R058 04 /

source: 2 Jaruma rapport : Er de grunnlag for en næringsavtale for duodji ?
nob: 2 Jaruma rapport : Er det grunnlag for en næringsavtale for duodji ?

source: 4 15.03.04 Boazosápmelaččaid Riikkasearvi – Norske reindriftsamers Landsforbund Gulaskuddancealkámuš
nob: 4 15.03.04 Boazosápmelaččaid Riikkasearvi – Norske reindriftsamers Landsforbund Høringsuttalelse

source: 5 22.03.04 Duojáriid ealáhussearvi – Næringsorganisasjon for duodjeprodusenter Gulaskuddancealkámuš
nob: 5 22.03.04 Duojáriid ealáhussearvi – Næringsorganisasjon for duodjeprodusenter Høringsuttalelse

source: 6 18.03.04 Tromssa Sámiid duodji Gulaskuddancealkámuš
nob: 6 18.03.04 Tromssa Sámiid duodji Høringsuttalelse

source: 7 23.03.04 Manndalen Husflidslag – Olmmáivákki duodjesearvi Gulaskuddancealkámuš
nob: 7 23.03.04 Manndalen Husflidslag – Olmmáivákki duodjesearvi Høringsuttalelse

source: 8 25.03.04 Sámi Allaskuvla – Samisk Høgskole Gulaskuddancealkámuš
nob: 8 25.03.04 Sámi Allaskuvla – Samisk Høgskole Høringsuttalelse

source: 9 23.03.04 Duodjeinstituhtta Gulaskuddancealkámuš
nob: 9 23.03.04 Duodjeinstituhtta Høringsuttalelse

source: 10 17.06.04 Sámiid Duodji – Riikasearvi sámi duojis – Landsorganisasjonen for samisk husflid Gulaskuddancealkámuš
nob: 10 17.06.04 Sámiid Duodji – Riikasearvi sámi duojis – Landsorganisasjonen for samisk husflid Høringsuttalelse

source: Sámediggeráđđi 19.08.2004 R 058/04
nob: Sametingsrådet 19.08.2004 R 058/04

source: Plána- ja finansalávdegoddi 21.09.2004 PFL 006/04
nob: Plan- og finanskomiteen 21.09.2004 PFK 006/04

source: Sámedikki dievasčoahkkin 24.09.2004 39/04
nob: Sametingets plenum 24.09.2004 39/04

source: Sámediggi háliida vuđoleappot árvvoštallat man vuođul lea govttolaš duodjái ásahit ealáhusšiehtadusa .
nob: Sametinget vil ha en grundigere vurdering av grunnlaget for å etablere en næringsavtale for duodji .

source: Vuorddedettiin dán barggu čađáheami , de jotkojuvvo lotnolasealáhusaid doaibmadoarjjaortnet jagi 2005 lohppii dain seamma eavttuiguin mat leat 2004:s .
nob: I påvente av dette arbeidet forlenges ordningen med driftstilskudd til næringskombinasjoner ut 2005 med de samme kriteriene som gjelder for 2004 .

source: Lávdegotti eanetlohku , lahtut Birger Nymo , Olav Dikkanen , Ragnhild Nystad , Per Bjørn Lakselvnes , Geir Tommy Pedersen ja Randi A. Skum Norgga Sámiid Riikkasearvvi sámediggejoavkkus , lahtut Magnhild Mathisen , Berit Alette Utsi Eira , Per Edvin Varsi ja Olaug Eliassen Bargiidbellodaga sámediggejoavkkus , lahttu Terje Tretnes Sámeálbmot bellodagas ja lahttu Roger Pedersen Sámi Válgalihtus ovddidit čuovvovaš árvalusa :
nob: Komiteens flertall , medlemmene Birger Nymo , Olav Dikkanen , Ragnhild Nystad , Per Bjørn Lakselvnes , Geir Tommy Pedersen og Randi A. Skum fra Norske Samers Riksforbunds sametingsgruppe , medlemmene Magnhild Mathisen , Berit Alette Utsi Eira , Per Edvin Varsi og Olaug Eliassen fra Arbeiderpartiets sametingsgruppe , medlem Terje Tretnes fra Samefolkets liste og medlem Roger Pedersen fra Samenes Valgforbund fremmet følgende forslag :

source: Árvalus 1 :
nob: Forslag 1 :

source: Plána- og finánsalávdegoddi háliida joatkit lotnolasealáhusaid doaibmadoarjjaortnega jagis 2005 seamma eavttuiguin go dat mat leat 2004:s .
nob: Komiteen går inn for å forlenge ordningen med driftstilskudd til næringskombinasjoner ut 2005 med de samme kriteriene som gjelder for 2004 .

source: Ealáhussoahpamuš galggašii leat válmmasin šiehtaduvvon 2005 vuosttas jahkebealis .
nob: En næringsavtale bør tas sikte på å være fremforhandlet i løpet av første halvdel av 2005 .

source: Lávdegoddi doarju Sámediggeráđi go lea bargagoahtán oččodit ealáhussoahpamuša duojáriidda , ja bivdá Sámediggeráđi farggamusat váldit oktavuođa Duojáriid Ealáhusservviin ja Riikkaorganisašuvnnain Sámiid Duodji ja iežá organisašuvnnaiguin ja ásahusaiguin , maidda ealáhussoahpamuš guoská , viidáset barggu ovdánanplána dihte .
nob: Komiteen ser veldig positivt på at Sametingsrådet har igangsatt arbeidet med å etablere en næringsavtale for duodjiutøvere , og ber om at Sametingsrådet snarest tar kontakt med bl.a. Duojáriid Ealáhussearvi og Landsorganisasjonen Sámiid Duodji , samt institusjoner og organisasjoner som berøres av en næringsavtale , med tanke på en fremdriftsplan for det videre arbeidet .

source: Dát ášši lea oppa viiddis ja lea bággu vuđolaččat mannat čađa prinsihpaid mat gusket ealáhussoahpamuššii .
nob: Denne saken er meget omfattende og en grundig gjennomgang av prinsippene vedrørende næringsavtale er nødvendig .

source: Čujuhuvvo Jaruma raportta cealkámušaide mas eanas oassi dorjot ealáhussoahpamuša .
nob: Det vises til høringsuttalelsene til Jaruma rapporten hvor de fleste er positive til en næringsavtale .

source: Lávdegoddi atná ášši hui dehálažžan ja bivdá Sámediggeráđi bargat viidáseappot evttohusain , ja čielggadit prinsihpalaš beliid ovdal go ášši sáhttá bidjat dievasčoahkkima ovdii .
nob: Komiteen ser saken som svært viktig og ber Sametingsrådet arbeide videre med forslaget , og avklare de prinsipielle sidene før saken kan fremmes for plenum .

source: Lávdegoddi vuordá ahte ášši biddjo dievasčoahkkima ovdii maŋimus guovvamánus 2005 .
nob: Komiteen forutsetter at saken fremmes for plenum senest i februar 2005 .

source: Lávdegotti unnitlohku , áirras Isak Mathis O. Hætta , Dáloniid listu ovddidii čuovvovaš árvalusa :
nob: Komiteens mindretall , medlem Isak Mathis O. Hætta , Fastboendes liste fremmet følgende forslag :

source: Árvalus 2 :
nob: Forslag 2 :

source: Lávdegoddi oaivvilda ahte Sámediggi livččii galgan gávdnat buoret ortnega daidda geat barget sámi dujiin , lea hui šállošahtti go ráđđi ii leat vuoruhan ášši .
nob: Komiteen mener at sametinget burde kommet frem til en bedre ordning for de som driver med samisk håndverk , det er meget beklagelig at saken ikke er prioritert fra rådets side .

source: Molsunortnet maid Sámediggi mearridii ii galgan doaibmat eanet jagi .
nob: Den overgangsordningen som sametinget vedtok , skulle bare virke et år .

source: Jagi maŋŋá galggai soahpamuš válmmastuvvat .
nob: Etter et år skulle næringsavtalen være på plass .

source: Lávdegoddi vel oaivvilda duojáriid dili dohkketmeahttumin , ja duojárat leat šaddan gillát Sámedikki áššegieđahallama dihte .
nob: Videre mener Komiteen at situasjonen uholdbar for samiske håndverkere / Duodji utøvere , og duodji utøvere er blitt skadelidende p.g.a. sametingets håndtering av saken .

source: Sámi duodji lea nu dehálaš oassi sámi kultuvrras / eallinvuogis ja identiteahtas , ja dainna lávdegoddi oaivvilda ahte lea bággu addit doarjaga mannán áigodaga njuolggadusaid mielde , earenoamážit go eai leat ožžon válmmasin ealáhusšiehtadusa .
nob: Samisk duodji er en så viktig del av samisk kultur / levesett og identitet , og derfor mener komiteen at man er nødt til å gi tilskudd etter retningslinjer fra forrige periode spesielt siden man ikke har komme fram til næringsavtale .

source: Danin lávdegoddi evttoha :
nob: Derfor foreslår komiteen at :

source: Mannán áigodaga njuolggadusat čuvvojuvvojit doarjjavuođđun ( 50% dassážii go ealáhusšiehtadus lea válmmas .
nob: Man bruker de retningslinjene som var i forrige periode som tilskudds grunnlag i år ( dvs 50 % inntil næringsavtalen er på plass .

source: 39 áirasis ledje 36 čoahkis .
nob: Av 39 representanter var 36 tilstede .

source: Árvalus 2 hilgojuvvui 31 jienain .
nob: Forslag 2 ble forkastet med 31 stemmer .

source: 1 Olav Dikkanen , áššeovddideaddji
nob: 1 Olav Dikkanen , saksordfører

source: Sámediggi háliida joatkit lotnolasealáhusaid doaibmadoarjjaortnega jagis 2005 seamma eavttuiguin go dat mat leat 2004:s .
nob: Sametinget går inn for å forlenge ordningen med driftstilskudd til næringskombinasjoner ut 2005 med de samme kriteriene som gjelder for 2004 .

source: Sámediggi doarju Sámediggeráđi go lea bargagoahtán oččodit ealáhussoahpamuša duojáriidda , ja bivdá Sámediggeráđi farggamusat váldit oktavuođa Duojáriid Ealáhusservviin ja Riikkaorganisašuvnnain Sámiid Duodji ja iežá organisašuvnnaiguin ja ásahusaiguin , maidda ealáhussoahpamuš guoská , viidáset barggu ovdánanplána dihte .
nob: Sametinget ser veldig positivt på at Sametingsrådet har igangsatt arbeidet med å etablere en næringsavtale for duodjiutøvere , og ber om at Sametingsrådet snarest tar kontakt med bl.a. Duojáriid Ealáhussearvi og Landsorganisasjonen Sámiid Duodji , samt institusjoner og organisasjoner som berøres av en næringsavtale , med tanke på en fremdriftsplan for det videre arbeidet .

source: Sámediggi atná ášši hui dehálažžan ja bivdá Sámediggeráđi bargat viidáseappot evttohusain , ja čielggadit prinsihpalaš beliid ovdal go ášši sáhttá bidjat dievasčoahkkima ovdii .
nob: Sametinget ser saken som svært viktig og ber Sametingsrådet arbeide videre med forslaget , og avklare de prinsipielle sidene før saken kan fremmes for plenum .

source: Sámediggi vuordá ahte ášši biddjo dievasčoahkkima ovdii maŋimus guovvamánus 2005 .
nob: Sametinget forutsetter at saken fremmes for plenum senest i februar 2005 .

source: Ášši meannudeapmi loahpahuvvui čakčamánu 23. b. 2004 dii. 18.20 .
nob: Saken ble avsluttet 23. september 2004 kl. 18.20 .

source: Ášši 40/04
nob: Sak 40/04

source: Ovttasbargošiehtadus Sámedikki ja sámi dáiddárservviid gaskkas
nob: Samarbeidsavtale mellom Sametinget og samiske kunstnerorganisasjoner

source: Arkiva SF- 99 Arkiiváššenr .
nob: Arkiv SF- 99 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 23. b. 2004 dii. 18.25 .
nob: Saken påbegynt 23. september 2004 kl. 18.25 .

source: 1 Sámediggeráđi ášši R 062/4 Ovttasbargošiehtadus Sámedikki ja sámi dáiddárservviid gaskkas
nob: 1 Sametingsrådets sak R 062/4 Samarbeidsavtale mellom Sametinget og samiske kunstnerorganisasjoner

source: 2 Ášši 18/04 Sámediggeráđi kulturpolitihkalasj diedádus
nob: 2 Sak 18/04 Sametingsrådets kulturpolitiske redegjørelse

source: 3 Vuolláičállon šiehtadusteaksta
nob: 3 Underskrevet avtaletekst

source: Sámediggeráđđi 19.08.2004 R 62/04
nob: Sametingsrådet 19.08.2004 R 62/04

source: Ealáhus- ja kulturlávdegoddi 21.09.2004 PFL 007/04
nob: Nærings- og kulturkomiteen 21.09.2004

source: Sámedikki dievasčoahkkin 24.09.2004 40/04
nob: Sametingets plenum 24.09.2004 40/04

source: II Árvalusat ja mearkkašumit Sámediggeráđi mearrádusárvalus lávdegoddái :
nob: II Sametingsrådets forslag til innstilling overfor komiteen :

source: Sámediggi doarju dokumeantta " Hovedavtale og kunstneravtale mellom Sametinget og samiske kulturorganisasasjoner ved Samisk kunstnerråd " ( váldošiehtadus ja dáiddáršiehtadus gaskal Sámedikki ja sámi kulturorganisašuvnnaid Sámi dáiddárráđi bokte ) ovdanbiddjojuvvon šiehtadusteavstta , vuolláičállojuvvon borgemánu 19. b. 2004 .
nob: Sametinget gir tilslutning til fremlagt avtaletekst til Hovedavtale og til Kunstneravtale mellom Sametinget og samiske kulturorganisasjoner ved Samisk kunstnerråd , undertegnet 19. august 2004 .

source: Lávdegotti mearkkašumit :
nob: Merknader fra komiteen

source: Lávdegoddi , lahtut Birger Nymo , Per Bjørn Lakselvnes , Olav Dikkanen , Randi A Skum , Ragnhild Nystad , Geir Tommy Pedersen , Sámiid Riikkasearvvi ovttasbargojoavkkus , Berit Alette Utsi Eira , Magnhild Mathisen , Olaug Eliassen , Per Edvin Varsi , Bargiidbellodaga sámediggejoavkkus , Terje Tretnes , Sámeálbmot bellodagas , Roger Pedersen , Sámi Válgalihtus ja Isak Mathis O. Hætta , Dáloniid listu / Gaska Nordlánda Sijdda
nob: Komiteen , med medlemmer fra NSRs samarbeidsgruppe , Birger Nymo , Per Bjørn Lakselvnes , Olav Dikkanen , Randi A Skum , Ragnhild Nystad , Geir Tommy Pedersen , Aps samarbeidsgruppe Berit Alette Utsi Eira , Magnhild Mathisen , Olaug Eliassen , Per Edvin Varsi , fra SfP / SBS Terje Tretnes , fra SVF , Roger Pedersen og fra DL / MNS Isak Mathis O. Hætta

source: lea duhtavaš go dál lea sohppojuvvon ovttasbargošiehtadus gaskal dáiddárorganisašuvnnaid ja Sámedikki .
nob: er tilfreds med at det nå er inngått en samarbeidsavtale mellom kunstnerorganisasjonene og Sametinget .

source: Lávdegoddi bivdá Sámediggeráđi bargat dan ala ahte Sámediggi boahtteáiggi perspektiivvas atná vuođđun dan ulbmila ahte ovdánahttit boahttevaš kulturovttasbarggu rájáid badjel , mas okta ulbmiliin berre leat ovdánahttit oktasaš sámi kulturplána .
nob: Komiteen ber Sametingsrådet arbeide for at Sametinget i et framtidig perspektiv legger til grunn en målsetting om at det framtidige kultursamarbeidet utvikles i et grenseoverskridende perspektiv , hvor en av målsetningene bør være å utvikle en felles allsamisk kulturplan .

source: Sámediggeráđi mearrádusárvalus lávdegoddái mearriduvvui ovttajienalaččat .
nob: Sametingsrådets forslag til innstilling overfor komiteen ble enstemmig vedtatt .

source: 1 Isak Mathis O. Hætta Terje Tretnes
nob: 1 Isak Mathis O. Hætta , saksordfører Terje Tretnes

source: Ášši meannudeapmi loahpahuvvui čakčamánu 23. b. 2004 dii 18.40 .
nob: Saken ble avsluttet 23. september 2004 kl. 18.40

source: Vuođđogiella : sámegiella
nob: Originalspråk : samisk

source: Ášši 41/04
nob: Sak 41/04

source: 2005/2006 boazodoallošiehtadussii cealkámuš
nob: Innspill til reindriftsavtalen 2005 - 2006

source: Arkiva SF- 412 Arkiiváššenr .
nob: Arkiv SF- 412 Arkivsaksnr .

source: Ášši meannudeapmi álggahuvvui čakčamánu 24. b. 2004 dii. 08.30 .
nob: Saken påbegynt 24. september 2004 kl. 08.30

source: I Mildosat
nob: I Dokumenter

source: 1 Sámediggeráđi ášši R 084/4
nob: 1 Sametingsrådets sak R 084/4

source: Sámediggeráđđi 19.08.2004 R 084/4
nob: Sametingsrådet 19.08.2004 R 084/4

source: Ealáhus- ja kulturlávdegoddi 21.09.2004 EKL 007/04
nob: Nærings- og kulturkomiteen 21.09.2004 EKL 007/04

source: Sámedikki dievasčoahkkin 24.09.2004 41/04
nob: Sametingets plenum 24.09.2004 41/04

source: Sámediggeráđđi guoskkahallá čuovvovaš hástalusaid dán jagáš šiehtadallamiidda :
nob: Sametingsrådet har merknader til følgende punkter til årets forhandlinger : :

source: Árbevirolaš boazodoallu
nob: Tradisjonell reindrift

source: Gáhttet boazodoalloguovlluid
nob: Vern av reindriftsområder

source: Dásseárvohástalusat boazodoalus
nob: Likestillingsutfordringer i reindriften

source: Boazodoalu buvttadeapmi ja márkandilli
nob: Produksjonen og markedssituasjonen i reindriften

source: Besten ja barggahus
nob: Rekruttering og sysselsetting i reindriften

source: Boazodoallu lea maŋimus áiggiid vásihan ahte eiseválddiid gáibádusat ja eiseválddiid heiveheapme EØS / EU njuolggadusaid ektui dagahit váttisvuođaid sámi boazodollui ja hehttejit boazodoalu doaibmavuogi árbevirolaš bargguid fievrrideames .
nob: Reindriften har i den siste tiden opplevd at krav fra myndighetene og tilpassinger til EŊS , og EUs regelverk skaper problemer for samisk reindrift , og skaper hindringer for den tradisjonelle måten å utøve reindrift på .

source: dihte lea leamaš dábálaš gáldet bohccuid doložis bániiguin , ja ođđasit áigge sierra doaŋggaiguin ( burdizzo-tang ) .
nob: Dette har vi flere eksempler på i dag . Kastrering av rein har gjennom tidene blitt utført av reindriftssamene selv .

source: Dán barggu dahke boazosápmelaččat ieža . Elliidsuodjalan láhka gáržžida bohccuid gáldema go lea dušše veterinearas geas lea lohpi gáldet .
nob: I dag har dyrevernloven skjerpet bestemmelsen som regulerer kastrering av rein , og det er bare veterinær som har lov til å utføre kastreringen .

source: Dát mielddisbuktá ahte bargu gártá áddjábun ja divraseabbon .
nob: Den nye ordningen er tidkrevende og utgjør en økonomisk belastning for reindriften .

source: Boazodolliide lea ruđalaččat gánnáhahtti atnit nu ollu gáldejuvvon bohccuid go vejolaš ealus .
nob: For reindriftsutøverne er det økonomisk lønnsomt å ha så mange kastrerte rein som mulig i flokken .

source: Dat lea dehálaš ee. duodjeávdnasiid ja biergogilo lassáneami dihte .
nob: Kastrater er viktige både i kjøttproduksjon og som råstoff til duodjiproduksjon .

source: Niskebuikku geavaheami gielddus , njuovadeami hygienegáibádusat ja njuovvanbázahusaid rádjama njuolggadusat , leat sivat dasa ahte boazosápmelaččat eai beasa árbevieru mielde doaimmahit boazodoalu , ja nu váikkuhit dát gildosat sin dietnasii .
nob: Regelverk som setter forbud mot bruk krumkniv , hygienekrav ved slakting , samt forskrifter for avhending av slakterester begrenser reindriftsutøvernes mulighet til å utøve tradisjonell reindrift . Regelverkene påvirker i tillegg reindriftens inntekter på en negativ måte .

source: Sámediggi lea mearrádusas áššis 27/04 Boazodoallošiehtadus 2004 – 2005 cealkán : Sámediggi lea máŋgga oktavuođas čujuhan ahte árbevirolaš buvttadeapmái heivehuvvon hygienagáibádus ferte leat ovdehussan jus árvoháhkan galggaš lihkostuvvat .
nob: Sametinget vedtok i sak 27/04 reindriftsavtalen for 2004-2005 : Sametinget har ved flere anledninger pekt på at en av forutsetningene for å lykkes med verdiskaping er hygienekrav tilpasset tradisjonell produksjon , dagens regler må derfor liberaliseres .

source: Nissonat fertejit árvoháhkanprográmma bokte beassat oassálastit ealáhusas .
nob: Kvinner må gjennom verdiskapingsprogrammet gis en reell mulighet til deltakelse i næringen .

source: Go guohtumat gáržot , de fállojuvvojit dávjá eará bargovuogit mat mielddisbuktet rievdamiid ja mat sihke spiehkastit árbevirolaš boazodoalus ja maiddái leat njulgestaga luonddu vuostá .
nob: Tradisjonell reindrift krenkes også i saker hvor reinbeitemarkene innsnevres som følge av inngrep . Dette foreslås ofte avbøtet gjennom tiltak som medfører endringer i driftssystemer som både avviker fra tradisjonell reindrift og er naturstridig .

source: Sámediggi ávžžuha eiseválddiid eambbo návccaid atnit dasa ahte suodjalit boazodoalloguovlluid .
nob: Sametinget ber om at myndighetene i større grad konsentrerer seg om å verne reindriftens områder .

source: Boazodoallu guohtuneatnamat leat áiggiid mielde veahážiid mielde gáržžiduvvon , ja otná dilli ii luoitte eambbo gáržžidemiid nu ahte ii čuoza boazolohkui ja birgejupmái .
nob: I årenes løp har reindriftens beiteområder gradvis blitt innskrenket . Dagens situasjon tilsier at dersom dette fortsetter vil det få alvorlige konsekvenser for reindriftens fremtid .

source: Boazologu heiveheapmi guohtumiid ektui ferte veardidit sisabáhkkehemiid , borasspiriid ja johtolaga ektui orohagain .
nob: Arbeidet med å tilpasse reintallet i forhold til beitegrunnlaget må ses i lys av inngrep , rovviltbestanden og ferdsel i reinbeiteområdene .

source: Eiseválddit eai goassege nagot gávdnat rievttes boazologu go guohtumat gáržot ahte gáržot .
nob: Myndighetene vil ikke bli ajour med reintalltilpassingen så lenge ressursgrunnlaget stadig innskrenkes .

source: Sámediggi evttoha šiehtadallanbeliid soabadit ásahit joavkku mas lea mandáhtta kártet ja ráhkadit váikkuhusguorahallama sisabáhkkehemiin , sihke fysalaš rustegiid hárrái nu go bártat , viesuid , suosjalusa báhčinšiljuid , máđijaid , luottaid jna. , ja johtolaga boazodoalloguovlluin .
nob: Sametinget anbefaler at forhandlingspartene blir enige om å nedsette et utvalg som får i mandat å kartlegge og analysere konsekvensene av inngrep av fysisk art som hytter , bygninger , forsvarets skytefelter , veier og for ferdsel i reindriftsområder osv.

source: Sámediggi oaivvilda dát bargu lea eiseválddiid ovddasvástádus ja berre ruhtaduvvot olggobealde boazodoallošiehtadusa ekonomalaš rámmaid .
nob: Sametinget mener dette arbeidet er myndighetenes ansvar og bør finansieres utenfor reindriftsavtalens økonomiske rammer .

source: Boazodoallu lea árbevirolaččat dakkár ealáhus gos goappašat sohkabeliin leamaš dihto sadji .
nob: Reindriften har tradisjonelt vært en næring der begge kjønn har hatt sin plass .

source: Dán áigge leat nissonolbmot gáidan eanet ahte eanet ealáhusa dahkamušain sihke ealáhusa doaimmas ja lopolitihkas .
nob: I dag er situasjonen slik at kvinner gradvis blir mer og mer fraværende i næringens gjøremål og i reindriftspolitikken .

source: Sámediggi ballá dán dili čuohcat boazodoalu sosiálalaš birrasii , kultuvrii , gillii , bestemii ja dietnasii .
nob: Sametinget er bekymret for at dette forringer reindriftens sosiale miljø , kultur , språk , rekruttering og inntjening .

source: Sámediggi ohcala šiehtadallanbeliin árjjalat beroštumi dásseárvvohástalusain .
nob: Sametinget etterlyser en mer aktiv holdning fra avtalepartene til likestillingsutfordringene .

source: Sámediggi lea ovdalaččas maid cealkán ahte beallalašdoarjaga vuolideapmi heajosmahtii boazodoallonissoniid dili vel eanet .
nob: Sametinget har tidligere uttalt at reduksjonen av ektefelletilskuddet ville bidra til at kvinners situasjon ble ytterligere svekket .

source: Buvttadanvuoittu ásaheapmi ii buhtte dán .
nob: Innføringen av produksjonspremie kompenserte ikke dette .

source: Sámediggi oaivvilda almmage ahte nissonolbmuid árvvu ja saji boazodoalus sáhttá loktet ee. árvohahkanprográmma oktavuođas .
nob: Sametinget mener likevel at kvinners stilling og plass i reindriften kan styrkes bl a gjennom verdiskapsprogrammet .

source: Árvoháhkanprográmma ja boazodoallu ovddidanfoanda fertejit vuoruhit ohcamiid mat buoridit dásseárvvu .
nob: Søknader som fremmer likestilling må prioriteres i verdiskapingsprogrammet og i reindriftens utviklingsfond .

source: Sámediggi celkkii mannan boazodoallošiehtadusa áššis :
nob: Under sak 27/04 uttalte Sametinget :

source: Stuorámus oassi dálá boazodoallonissoniin leat ollesáiggi- dahje oasseáiggibarggus olggobealde boazodoalu .
nob: Den største andelen av dagens reindriftskvinner er i fulltids- eller deltidsarbeid utenfor reindriften .

source: Dábálaččat dárbbašit bearrašat dán bistevaš dietnasa .
nob: I de fleste tilfellene er familiene avhengige av denne faste inntekten .

source: Sámediggi oaivvilda ahte doarjjaortnegiid ferte láhčit nu ahte dát nissonat besset áigodagaid oassálastit boazodoalus almmá uhcimus dietnasa haga .
nob: Sametinget mener tilskuddsordningene må tilrettelegges for at disse kvinnene får muligheten til i perioder å delta i reindriften uten miste inntekt .

source: Sámediggi bivdá eiseválddiid láhčit dili boazodoallonissoniidda vai sidjiide addo duohta vejolašvuohta searvat boazodoalu beaivválaš bargguide .
nob: Sametinget ber myndighetene om å tilrettelegge situasjonen slik at reindriftskvinner får reell mulighet til å delta i reindriftens daglige arbeid .

source: Nissonat galget beassat searvat politihkalaččat ja doppe dain stivrenorgánain gos mearrádusat ealáhusa ektui dahkkojit .
nob: Kvinner må få større innflytelse i de politiske fora og i de styringsorganene der avgjørelser i forhold til næringen tas .

source: Boazonjuovvan ii leat dávistan boazodoalu buvttadeami mii obbalaččat lea lassanan buriid jagiid geažil .
nob: Reinslaktingen har ikke vært i samsvar med produksjonen i reindrifta , som generelt har økt som følge av gode år .

source: Sivvan dasa go leat unnán njuovvan lea ee. go máŋgga sajis eai leat boazosápmelaččat beassan vuovdit dan meari go ledje áigon .
nob: En av grunnene til den begrensede slaktingen har vært problemer med å få levert / solgt rein .
